[
  "various-complements",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "omnisearch",
  "obsidian-linter",
  "obsidian-paper-cut",
  "cm-typewriter-scroll-obsidian",
  "terminal"
]